Repository: joseska/Arctic-Horizon-2-Recauchutado
Catalog: language/resource.language.*/strings.po
Languages: es_es

# #31000
source: Live TV / PVR
es_es: TV en directo / PVR

# #31001
source: Select colours
es_es: Selecciona colores

# #31002
source: Manage
es_es: Gestionar

# #31003
source: Change
es_es: Cambiar

# #31004
source: Weekly Forecast
es_es: Pronóstico Semanal

# #31005
source: Rain Chance
es_es: Prob. de lluvia

# #31006
source: Location
es_es: Ubicación

# #31007
source: Customise appearance
es_es: Personalizar apariencia

# #31008
source: Image
es_es: Imagen

# #31011
source: Small Fanart
es_es: Fanart pequeño

# #31013
source: Text
es_es: Texto

# #31015
source: Order
es_es: Orden

# #31016
source: Sort by
es_es: Ordenar por

# #31017
source: File Details
es_es: Detalles de archivo

# #31018
source: Recommendations
es_es: Recomendaciones

# #31019
source: Crew
es_es: Equipo

# #31020
source: lists
es_es: listas

# #31023
source: Loading
es_es: Cargando

# #31024
source: Critics Consensus
es_es: Consenso de la Critica

# #31025
source: Add-on ID
es_es: ID de add-on

# #31026
source: Origin
es_es: Origen

# #31027
source: Not installed
es_es: No instalado

# #31028
source: Outline
es_es: Contorno

# #31029
source: Updated
es_es: Actualizado

# #31030
source: Installed
es_es: Instalado

# #31031
source: Weather Forecast for
es_es: Pronóstico del tiempo para

# #31032
source: Filters
es_es: Filtros

# #31033
source: People
es_es: Personas

# #31034
source: Cast member
es_es: Miembro del elenco

# #31035
source: Crew member
es_es: Miembro del equipo

# #31036
source: Balanced
es_es: Equilibrada

# #31037
source: Quality
es_es: Calidad

# #31038
source: Performance
es_es: Rendimiento

# #31039
source: Background style
es_es: Estilo de fondo

# #31040
source: Foreground
es_es: Primer plano

# #31042
source: Discover
es_es: Descubrir

# #31043
source: Flat (No Gradient)
es_es: Plana (sin degradado)

# #31045
source: Transparent
es_es: Trasparente

# #31046
source: Opaque
es_es: Opaco

# #31047
source: Divider Options
es_es: Opciones de divisor

# #31048
source: Shadows
es_es: Sombras

# #31049
source: Default Widgets
es_es: Widgets Predefinidos

# #31050
source: Title / Divider
es_es: Titulo / Divisor

# #31051
source: Classic
es_es: Clásico

# #31052
source: Presets
es_es: Preajustes

# #31053
source: Profile
es_es: Perfil

# #31054
source: Liked by
es_es: Le gusta a

# #31055
source: out of
es_es: fuera de

# #31056
source: critics
es_es: crítica

# #31057
source: Years Old
es_es: Años

# #31058
source: Solid
es_es: Sólido

# #31059
source: Split
es_es: Dividido

# #31060
source: Premiered in
es_es: Estrenada en

# #31061
source: From
es_es: De

# #31062
source: By
es_es: Por

# #31063
source: Last Aired
es_es: Última Emisión

# #31064
source: Awards
es_es: Premios

# #31065
source: Creator
es_es: Creador

# #31066
source: Movies as Cast Member
es_es: Películas como Miembro del Reparto

# #31067
source: TV Shows as Cast Member
es_es: Series como Miembro del Reparto

# #31068
source: Movies as Crew Member
es_es: Películas como Miembro del Equipo

# #31069
source: TV Shows as Crew Member
es_es: Series como Miembro del Reparto

# #31071
source: Playback Speed
es_es: Velocidad de Reproducción

# #31072
source: Ends at
es_es: Acaba a las

# #31073
source: mins
es_es: min

# #31074
source: hr
es_es: h

# #31075
source: Cast of
es_es: Elenco de

# #31076
source: Search by
es_es: Buscar por

# #31077
source: More Information
es_es: Información

# #31078
source: Delete settings shortcut
es_es: Eliminar acceso directo a Ajustes

# #31079
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
es_es: ¿Está seguro de que desea eliminar el acceso directo a Ajustes?[CR]Asegúrese de tener un método alternativo para acceder a Ajustes antes de eliminar este atajo.

# #31080
source: Customise home menu
es_es: Personalizar el menú de inicio

# #31081
source: Action
es_es: Acción

# #31082
source: Select icon
es_es: Selecciona icono

# #31083
source: Updates Available
es_es: Actualizaciones disponibles

# #31084
source: Last Checked
es_es: Última comprobación

# #31085
source: Live TV
es_es: TV en directo

# #31086
source: Customise power menu
es_es: Personalizar el menú rápido

# #31088
source: Menus and widgets
es_es: Menus y widgets

# #31089
source: Recently played
es_es: Recentemente reproducido

# #31090
source: In-Progress
es_es: En progreso

# #31091
source: Top rated
es_es: Mejor valorados

# #31093
source: Nodes
es_es: Nodos

# #31094
source: Random albums
es_es: Álbumes aleatorios

# #31095
source: Random artists
es_es: Artistas aleatorios

# #31096
source: Active recordings
es_es: Grabaciones activas

# #31097
source: Grouped recordings
es_es: Grabaciones agrupadas

# #31098
source: Grouped deleted recordings
es_es: Grabaciones agrupadas eliminadas

# #31099
source: Video Sources
es_es: Fuentes de vídeo

# #31100
source: Music Sources
es_es: Fuentes de Música

# #31101
source: Picture Sources
es_es: Fuentes de imagen

# #31102
source: Fullscreen widget
es_es: Widget Pantalla Completa

# #31104
source: Choose widget
es_es: Elige el widget

# #31105
source: Spotlight
es_es: Destacado

# #31106
source: Content type
es_es: Tipo de contenido

# #31107
source: Simple
es_es: Sencilla

# #31108
source: Collections
es_es: Colecciones

# #31109
source: Tagged
es_es: Etiquetado

# #31110
source: pages
es_es: páginas

# #31114
source: View
es_es: Vista

# #31124
source: Indicator
es_es: Indicador

# #31125
source: Invert Text Colour
es_es: Invertir Color del Texto

# #31126
source: Thin Font
es_es: Fuente Fina

# #31127
source: Bold Font
es_es: Fuente Negrita

# #31129
source: Up next in
es_es: A continuación en

# #31130
source: seconds
es_es: segundos

# #31131
source: Continue watching in
es_es: Continuar viendo en

# #31132
source: Rules
es_es: Reglas

# #31133
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
es_es: Establezca el tipo y agregue reglas para crear una lista de reproducción inteligente. Estas listas de reproducción son dinámicas e incluyen todos los elementos multimedia de su base de datos que se aplican a sus reglas elegidas.

# #31134
source: Expand information
es_es: Ampliar información

# #31135
source: Divider
es_es: Divisor

# #31136
source: Select highlight colour preset
es_es: Seleccionar preajuste de color de resaltado

# #31137
source: Colour Presets
es_es: Ajustes preestablecidos de color

# #31142
source: Total Duration
es_es: Duración total

# #31145
source: Initialising Skin
es_es: Iniciando Skin

# #31146
source: No items to display[CR]Add rules on the left menu to discover new items
es_es: No hay elementos para mostrar[CR]Agregue reglas en el menú izquierdo para descubrir nuevos elementos

# #31147
source: Aired
es_es: Emitido

# #31151
source: Customise search menu
es_es: Personalizar menú de búsqueda

# #31152
source: Detailed
es_es: Detallado

# #31153
source: Results
es_es: Resultados

# #31154
source: Misc options
es_es: Miscelánea

# #31155
source: Add Group
es_es: Añadir grupo

# #31156
source: Rename Group
es_es: Renombrar Grupo

# #31157
source: Delete group
es_es: Eliminar grupo

# #31158
source: Last aired
es_es: Última emisión

# #31159
source: No plot information available
es_es: No hay argumento disponible

# #31161
source: Next Aired Library
es_es: Próxima Emisión Libreria

# #31162
source: Next Aired Trakt
es_es: Próxima Emisión Trakt

# #31167
source: Anticipated
es_es: Anticipados

# #31168
source: TMDb Movies
es_es: Películas TMDb

# #31169
source: TMDb TV Shows
es_es: Series TMDb

# #31170
source: TMDb Collections
es_es: Colección TMDb

# #31171
source: TMDb People
es_es: Gente TMDb

# #31174
source: Navigation
es_es: Navegación

# #31175
source: Menu style
es_es: Estilo de menú

# #31176
source: Simple background
es_es: Fondo simple

# #31177
source: Menus
es_es: Menús

# #31178
source: Open Submenu
es_es: Abrir Submenú

# #31179
source: Press up from home menu
es_es: Presionar arriba en el Home

# #31180
source: Furniture
es_es: Decoraciones

# #31181
source: Weather with clock
es_es: Tiempo con reloj

# #31182
source: Always display stop button
es_es: Mostrar siempre botón de stop

# #31183
source: Label
es_es: Etiqueta

# #31184
source: Wall
es_es: Muro

# #31185
source: Autoscroll
es_es: Autodesplazamiento

# #31186
source: Behaviour
es_es: Comportamiento

# #31187
source: Autoscroll time interval
es_es: Intervalo de tiempo para autodesplazamiento

# #31188
source: Limit
es_es: Límite

# #31189
source: Autoclose OSD after X seconds
es_es: Autocierre de OSD tras X segundos

# #31190
source: EPGEventIcon for PVR fanart
es_es: EPGEventIcon para fanart de PVR

# #31191
source: Aggregate full tv cast list
es_es: Añadir lista completa del elenco de TV

# #31192
source: Aggregate full tv crew list
es_es: Añadir lista completa del equipo de TV

# #31194
source: Trailer button plays windowed
es_es: Botón del tráiler lo reproduce en ventana

# #31195
source: Profile image
es_es: Imagen de perfil

# #31196
source: Up Next
es_es: A Continuación

# #31197
source: Customise recommendations
es_es: Personalizar recomendaciones

# #31198
source: Customise ratings
es_es: Personalizar valoraciones

# #31200
source: User
es_es: Usuario

# #31201
source: Critic
es_es: Crítica

# #31202
source: Ratings
es_es: Valoraciones

# #31203
source: Customise
es_es: Personalizar

# #31204
source: Background video
es_es: Vídeo de fondo

# #31205
source: Press down from row view scrollbar opens
es_es: Presionar abajo en la barra de desplazamiento de la vista de fila, abre:

# #31206
source: Ratings display placeholders when unavailable or updating
es_es: Las valoraciones se muestran aun estando vacías o actualizando

# #31207
source: Codec info with full expanded widgets
es_es: Información de códec en widgets ampliados

# #31208
source: Expand plot on recommendations
es_es: Ampliar argumento en las recomendaciones

# #31209
source: Colour overlay
es_es: Superposición de color

# #31210
source: Animate fanart
es_es: Fanart animado

# #31211
source: Artist slideshow
es_es: Slideshow Artista

# #31212
source: Scrolling text
es_es: Texto desplazado

# #31213
source: Visualisation settings
es_es: Ajustes de visualización

# #31214
source: Visualisation presets
es_es: Preajustes de visualización

# #31215
source: Reviews
es_es: Reseñas

# #31216
source: Video decoder
es_es: Decodificador de vídeo

# #31217
source: Pixel format
es_es: Formato pixel

# #31218
source: Memory usage
es_es: Memoria usada

# #31219
source: Categories
es_es: Categorías

# #31220
source: Customise viewtypes
es_es: Personalizar vistas

# #31221
source: Glass borders
es_es: Bordes cristal

# #31223
source: Gridlines
es_es: Líneas de cuadrícula

# #31224
source: Written by
es_es: Escrito por

# #31225
source: Directed by
es_es: Dirigido por

# #31226
source: Extra fanart
es_es: Fanart extra

# #31227
source: Customise colours
es_es: Personalizar colores

# #31228
source: Customise background
es_es: Personalizar el fondo

# #31229
source: Submenu widget
es_es: Widget de submenú

# #31230
source: Reset all menus and widgets to defaults
es_es: Restablecer todos los menús y widgets a predeterminados

# #31231
source: Auto-fit to width
es_es: Autoajuste del ancho

# #31232
source: TMDbHelper look-ups for PVR windows
es_es: Búsquedas de TMDbHelper para ventanas PVR

# #31233
source: Seek to
es_es: Buscar a

# #31234
source: Customise indicators
es_es: Personalizar indicadores

# #31235
source: Indicators
es_es: Indicadores

# #31236
source: Collection
es_es: Colección

# #31237
source: Progress
es_es: Progreso

# #31238
source: Header
es_es: Encabezado

# #31239
source: Footer
es_es: Pie de página

# #31240
source: Audio language flags
es_es: Banderas de idioma de audio

# #31241
source: Subtitle language flags
es_es: Banderas de idioma de subtítulos

# #31242
source: Media codec icons
es_es: Iconos de códec de medios

# #31243
source: Media provider icons
es_es: Iconos de proveedores de medios

# #31244
source: Now playing
es_es: Reproduciendo ahora

# #31245
source: Autoscroll labels
es_es: Autodesplazar etiquetas

# #31246
source: Autoscroll textboxes
es_es: Autodesplazar cuadros de texto

# #31247
source: Opaque texture for focused PVR widgets
es_es: Textura opaca para widgets PVR en foco

# #31249
source: Waiting for PVR
es_es: Esperando PVR

# #31250
source: Search in home menu bar
es_es: Búsqueda en barra de menú de home

# #31251
source: Codecs displayed with seekbar
es_es: Códecs mostrados con la barra de búsqueda

# #31253
source: Show more
es_es: Mostrar más

# #31254
source: Limited widgets have "more items" object
es_es: Los widgets limitados tienen el objeto "más elementos"

# #31255
source: Customise startup image
es_es: Personalizar imagen de arranque

# #31256
source: Resource Usage
es_es: Uso de Recursos

# #31257
source: Memory
es_es: Memoria

# #31264
source: Revenue
es_es: Ingresos

# #31265
source: Budget
es_es: Presupuesto

# #31266
source: Pause video when opening info
es_es: Pausar vídeo al abrir información

# #31267
source: Ends
es_es: Acaba a las

# #31268
source: Customise infoline
es_es: Personalizar línea de información

# #31269
source: Infoline
es_es: Línea de información

# #31270
source: Single image
es_es: Imagen única

# #31271
source: Image folder
es_es: Carpeta de imágenes

# #31272
source: Automatically display info on big poster row after delay
es_es: Mostrar info automáticamente en la fila big póster tras un tiempo

# #31273
source: Text labels on big landscape viewtypes
es_es: Etiquetas de texto en vistas big landscape

# #31274
source: Expand full info widgets to include header and footer
es_es: Ampliar los widgets de información completa para incluir encabezado y pie

# #31277
source: Section label
es_es: Etiqueta de sección

# #31278
source: Clock
es_es: Reloj

# #31279
source: Studio icons
es_es: Iconos de estudio

# #31280
source: Media information
es_es: Información de medios

# #31281
source: Invert PVR progress line colour
es_es: Invertir el color de la línea de progreso de PVR

# #31282
source: Autohide seekbar after pausing
es_es: Esconder la barra de búsqueda al pausar

# #31283
source: Expanded widgets include media information in footer
es_es: Los widgets ampliados incluyen información multimedia al pie

# #31284
source: Expanded widgets move title to header for additional line of plot
es_es: Widgets ampliados mueven el título hacia el encabezado para ganar una línea en argumento

# #31285
source: Classification (MPAA)
es_es: Clasificación (MPAA)

# #31286
source: Won
es_es: Ganó

# #31287
source: Nominated for
es_es: Nominado a

# #31288
source: Use larger flixart size
es_es: Utilice un tamaño de flixart más grande

# #31289
source: Use local library info for recommendations
es_es: Utilice la información de la biblioteca local para recomendaciones

# #31290
source: Open submenu
es_es: Abrir submenú

# #31291
source: Open power menu
es_es: Abrir menú rápido

# #31292
source: Do nothing
es_es: No hacer nada

# #31293
source: Press down for cast and more info
es_es: Presionar abajo para elenco y más información

# #31294
source: Press down for bookmarks and chapters
es_es: Presionar abajo para marcadores y capítulos

# #31295
source: Press down for channels
es_es: Presionar abajo para canales

# #31296
source: Press down for playlist
es_es: Presionar abajo para lista de reproducción

# #31297
source: Minimal icon-only menu style
es_es: Estilo de menú mínimo solo con íconos

# #31298
source: Press down for movies and tv shows starring this actor
es_es: Presionar abajo para ver películas y series del actor

# #31299
source: Information is loading
es_es: Cargando información

# #31300
source: Mirror list alignment
es_es: Alineación de lista espejo

# #31301
source: Kiosk Mode
es_es: Modo quiosco

# #31302
source: Management options
es_es: Opciones de gestión

# #31303
source: Viewtype customisation
es_es: Personalizar tipo de vista

# #31304
source: Override song list layout with basic track naming template
es_es: Tapar diseño de lista de canciones con plantilla básica de nombres de pistas

# #31305
source: FlixArt in info dialog
es_es: FlixArt en diálogo de información

# #31306
source: Watchlist
es_es: En seguimiento

# #31307
source: Recently watched
es_es: Visto recientemente

# #31308
source: Last week
es_es: Semana pasada

# #31309
source: Next week
es_es: Próxima semana

# #31310
source: Trending
es_es: Tendencias

# #31312
source: In theatres
es_es: En cines

# #31313
source: Upcoming
es_es: Próximamente

# #31314
source: Hub - Movies (TMDbHelper)
es_es: Hub - Películas (TMDbHelper

# #31315
source: Hub - TV Shows (TMDbHelper)
es_es: Hub - Series (TMDbHelper)

# #31316
source: Most played
es_es: Más reproducidos

# #31317
source: Most watched
es_es: Más vistos

# #31318
source: Random combined
es_es: Combinado aleatorio

# #31319
source: Random movie genre
es_es: Género de película aleatorio

# #31320
source: Random TV genre
es_es: Género de TV aleatorio

# #31321
source: Random keyword
es_es: Palabra clave aleatoria

# #31324
source: Background
es_es: Fondo

# #31326
source: Stretch
es_es: Estirado

# #31327
source: Expanded
es_es: Expandido

# #31328
source: Hub - Movies (Library)
es_es: Hub - Películas (Librería)

# #31329
source: Hub - TV Shows (Library)
es_es: Hub - Series (Libraría)

# #31330
source: Widget end row action
es_es: Acción de fila final de widget

# #31331
source: Hub - TMDbHelper (Discover)
es_es: Hub - TMDbHelper (Descubrir)

# #31332
source: TMDbHelper hub quick navbar
es_es: TMDbHelper hub barra rápida

# #31333
source: Use text labels
es_es: Usar etiquetas de texto

# #31334
source: Comments
es_es: Comentarios

# #31335
source: Thin selectbox
es_es: Caja de selección fina

# #31336
source: Selectbox style
es_es: Estilo de caja de selección

# #31337
source: Thin
es_es: Fino

# #31338
source: Filename source icons
es_es: Iconos de fuente de nombre de fichero

# #31339
source: Focus buttons when opening info dialog
es_es: Enfocar botones al abrir diálogo de info

# #31340
source: Wrap long titles
es_es: Condensa títulos largos

# #31341
source: Screenplay by
es_es: Guión por

# #31346
source: Press down for more by this artist
es_es: Abajo para ver más del artista

# #31347
source: Glow
es_es: Resplandor

# #31348
source: Press down for channel EPG
es_es: Abajo para EPG del canal

# #31349
source: Swap info button for options on fullscreen fanart widgets
es_es: Cambia botón de info por opciones en widgets de pantalla completa

# #31350
source: Thanks
es_es: Gracias

# #31353
source: Open menu
es_es: Abrir menú

# #31354
source: Open group switcher
es_es: Abrir selector de grupo

# #31355
source: Press back from EPG
es_es: Pulsar atrás en EPG

# #31356
source: Expanded widget style
es_es: Estilo expandido de widget

# #31357
source: Selectbox shadow
es_es: Sombra de caja de selección

# #31358
source: Waiting for plugins
es_es: Esperando a plugins

# #31359
source: Wait for plugins to initialise on startup
es_es: Esperar que inicien los plugins al arranque

# #31360
source: Disable all ratings
es_es: Deshabilita todas las valoraciones

# #31361
source: Customise background image
es_es: Personalizar imagen de fondo

# #31364
source: Hub fullscreen widget
es_es: Hub pantalla completa

# #31365
source: Hub submenu node
es_es: Hub nodo de submenú

# #31366
source: Hub widget nodes
es_es: Hub nodos de widget

# #31367
source: Hub - Custom
es_es: Hub - Personalizado

# #31368
source: Customise hub
es_es: Personalizar hub

# #31369
source: Customise node
es_es: Personalizar nodo

# #31370
source: Press left from home menu
es_es: Pulsa izquierda desde el menú de home

# #31371
source: Stacked - Displays folder of item focused in widget above
es_es: Apilados - Muestra carpeta del elemento en foco en widget superior

# #31372
source: Stacked
es_es: Apilado

# #31373
source: Classification
es_es: Clasificación

# #31374
source: Favourites dialog
es_es: Diálogo de favoritos

# #31375
source: Favourites browser
es_es: Navegador de favoritos

# #31376
source: Default menu position (starts at 0)
es_es: Posición de menú inicial (empieza en 0)

# #31377
source: Standard widgets have header furniture and navigation hints
es_es: Widgets estándar tienen decoración de encabezado y ayudas de navegación

# #31378
source: Auto pop-up OSD dialogs
es_es: Automostrar díálogos en OSD

# #31379
source: No streams available
es_es: No hay streams disponibles

# #31380
source: Reduce title and plot width
es_es: Reducir el ancho de título y trama

# #31381
source: Weather - Only available as fullscreen widget
es_es: Clima - Solo disponible en widget de pantalla completa

# #31382
source: Menu press up action
es_es: Acción de menú al pulsar arriba

# #31383
source: Prefer landscape art
es_es: Preferir arte de paisaje

# #31385
source: Custom genre icon folder
es_es: Carpeta de iconos de género personalizado

# #31386
source: Unwatched only
es_es: Solo no vistos

# #31500
source: Show title on Infoline
es_es: Mostrar/Ocultar Titulo en Infoline

# #31501
source: Show play button
es_es: Mostrar/Ocultar Botón Reproducir

# #31502
source: Show info button
es_es: Mostrar/Ocultar Botón Más Información

# #31503
source: Official Spain MPAA icons
es_es: Utilizar iconos MPAA oficiales en lugar de obsoletos

# #31504
source: Watch
es_es: Ver

# #31505
source: Old
es_es: Antiguos

# #31506
source: Official
es_es: Oficiales

# #31507
source: Modern
es_es: Modernos

# #31508
source: MPAA icon style
es_es: Estilo de iconos MPAA

# #31509
source: Icons + Text (OFF)
es_es: Iconos + Textos (OFF)

# #31510
source: Disable Alternate Series View
es_es: Desactivar Vista Alternativa Series

# #31513
source: Wait for System and Palantir to start up (time)
es_es: Esperar al Sistema y a Palantir (tiempo)

# #31514
source: Fast (10s)
es_es: Rápido (10s)

# #31515
source: Medium (25s)
es_es: Medio (25s)

# #31516
source: Slow (40s)
es_es: Lento (40s)

# #31517
source: No wait
es_es: Nada
